const quizData = {
    set1: [
        {
            "प्रश्न_नं": 1,
            "प्रश्न": "भूगोलका पिता (Father of Geography) भनेर कसलाई चिनिन्छ ?",
            "विकल्पहरू": {
                "0": "Ferdinand Magellan",
                "1": "Eratosthenes",
                "2": "Charles Darwin",
                "3": "Charles Babbage"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "Eratosthenes"
        },
        {
            "प्रश्न_नं": 2,
            "प्रश्न": "विश्वको सबैभन्दा होचो ठाउँ कुन हो ?",
            "विकल्पहरू": {
                "0": "इजरायलको मृतसागर",
                "1": "मालदिभ्सको अड्डुअटोल",
                "2": "बेलायतको म्यानचेष्टर",
                "3": "लिबियाको अजिजिया"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "इजरायलको मृतसागर"
        },
        {
            "प्रश्न_नं": 3,
            "प्रश्न": "एसिया महादेशको सबैभन्दा ठूलो मरुभूमि कुन हो ?",
            "विकल्पहरू": {
                "0": "अबर मरुभूमि",
                "1": "थार मरुभूमि",
                "2": "गोबी मरुभूमि",
                "3": "राजस्थान मरुभूमि"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "गोबी मरुभूमि"
        },
        {
            "प्रश्न_नं": 4,
            "प्रश्न": "एसिया महादेशमा उत्पादन हुने प्रमुख बाली कुन हो ?",
            "विकल्पहरू": {
                "0": "मकै",
                "1": "गहुँ",
                "2": "जहुँ",
                "3": "धान"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "धान"
        },
        {
            "प्रश्न_नं": 5,
            "प्रश्न": "एसिया महादेशको सबैभन्दा बढी देशसँग सिमाना जोडिएको देश कुन हो ?",
            "विकल्पहरू": {
                "0": "चीन",
                "1": "भारत",
                "2": "इरान",
                "3": "ताजकिस्तान"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "चीन"
        },
        {
            "प्रश्न_नं": 6,
            "प्रश्न": "एसियाको सबैभन्दा लामो नदी कुन हो ?",
            "विकल्पहरू": {
                "0": "इन्दस",
                "1": "याञ्जे",
                "2": "ब्रह्मपुत्र",
                "3": "नाइल"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "याञ्जे"
        },
        {
            "प्रश्न_नं": 7,
            "प्रश्न": "अफ्रिका महादेशको सबैभन्दा लामो पर्वत श्रृङ्खला कुन हो ?",
            "विकल्पहरू": {
                "0": "एटलस",
                "1": "रकी",
                "2": "एण्डिज",
                "3": "काराकोरम"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "एटलस"
        },
        {
            "प्रश्न_नं": 8,
            "प्रश्न": "उत्तर अमेरिकामा रहेको विश्वकै सबैभन्दा ठूलो ताजा पानीको तालको नाम के हो ?",
            "विकल्पहरू": {
                "0": "मिसिगन-ह्युरोन ताल",
                "1": "भिक्टोरिया ताल",
                "2": "ग्रेट बियर ताल",
                "3": "सुपेरियर ताल"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "सुपेरियर ताल"
        },
        {
            "प्रश्न_नं": 9,
            "प्रश्न": "दक्षिण अमेरिकामा अवस्थित विश्वको सबैभन्दा उच्च स्थानमा रहेको राजधानी सहर कुन हो ?",
            "विकल्पहरू": {
                "0": "अर्जेन्टिनाको व्युनर्स आयर्स",
                "1": "उरुग्वेको मन्टेभिडियो",
                "2": "भेनेजुएलाको काराकस",
                "3": "बोलिभियाको लापाज"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "बोलिभियाको लापाज"
        },
        {
            "प्रश्न_नं": 10,
            "प्रश्न": "विश्वमा जलस्रोतको प्रथम धनी राष्ट्र भनी कुन देशलाई चिनिन्छ ?",
            "विकल्पहरू": {
                "0": "मेक्सिको",
                "1": "ब्राजिल",
                "2": "इण्डोनेशिया",
                "3": "इजिप्ट"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "ब्राजिल"
        },
        {
            "प्रश्न_नं": 11,
            "प्रश्न": "तीनतिरबाट पानी र एकतिरबाट जमिनले घेरिएको भू-भागलाई के भनिन्छ ?",
            "विकल्पहरू": {
                "0": "मुखद्वीप",
                "1": "बन्दरगाह",
                "2": "प्रायद्वीप",
                "3": "कुनै पनि होइन"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "प्रायद्वीप"
        },
        {
            "प्रश्न_नं": 12,
            "प्रश्न": "युरोप महादेशको सर्वोच्च शिखर माउण्ट एलब्नुज कुन देशमा पर्दछ ?",
            "विकल्पहरू": {
                "0": "ब्रिटेन",
                "1": "नर्वे",
                "2": "स्विजरल्याण्ड",
                "3": "रसिया"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "रसिया"
        },
        {
            "प्रश्न_नं": 13,
            "प्रश्न": "युरोप र एसिया महादेशलाई संयुक्त रूपमा के नामले चिनिन्छ ?",
            "विकल्पहरू": {
                "0": "युरोप-एसिया",
                "1": "युरेसिया",
                "2": "भारोपेली",
                "3": "कुनै पनि होइन"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "युरेसिया"
        },
        {
            "प्रश्न_नं": 14,
            "प्रश्न": "कुन महादेशलाई कङ्गारुको महादेशको उपनामले समेत चिनिन्छ ?",
            "विकल्पहरू": {
                "0": "उत्तर अमेरिका",
                "1": "दक्षिण अमेरिका",
                "2": "अष्ट्रेलिया",
                "3": "अफ्रिका"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "अष्ट्रेलिया"
        },
        {
            "प्रश्न_नं": 15,
            "प्रश्न": "समुद्रको गहिराई नाप्न प्रयोग गरिने यन्त्रको नाम के हो ?",
            "विकल्पहरू": {
                "0": "थर्मोमिटर",
                "1": "व्यारोमिटर",
                "2": "ल्याक्टोमिटर",
                "3": "फेदोमिटर"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "फेदोमिटर"
        },
        {
            "प्रश्न_नं": 16,
            "प्रश्न": "प्रशान्त महासागरको नामाकरण गर्ने व्यक्ति को हुन् ?",
            "विकल्पहरू": {
                "0": "Vasco da Gama",
                "1": "Ferdinand Magellan",
                "2": "Christopher Columbus",
                "3": "Amerigo Vespucci"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "Ferdinand Magellan"
        },
        {
            "प्रश्न_नं": 17,
            "प्रश्न": "वाणिज्य महासागरका नामले चिनिने महासागर कुन हो ?",
            "विकल्पहरू": {
                "0": "Pacific Ocean (प्रशान्त महासागर)",
                "1": "Indian Ocean (हिन्द महासागर)",
                "2": "Atlantic Ocean (आन्द्र महासागर)",
                "3": "Arctic Ocean (उत्तरी ध्रुवीय महासागर)"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "Atlantic Ocean (आन्द्र महासागर)"
        },
        {
            "प्रश्न_नं": 18,
            "प्रश्न": "विश्वको सबैभन्दा गहिरो महासागर प्रशान्त महासागर हो भने दोस्रो गहिरो महासागर कुन हो ?",
            "विकल्पहरू": {
                "0": "Southern Ocean (कुमेरु महासागर)",
                "1": "Indian Ocean (हिन्द महासागर)",
                "2": "Atlantic Ocean (आन्द्र महासागर)",
                "3": "Arctic Ocean (उत्तरी ध्रुवीय महासागर)"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "Atlantic Ocean (आन्द्र महासागर)"
        },
        {
            "प्रश्न_नं": 19,
            "प्रश्न": "विश्वको सबैभन्दा गहिरो नदी कुनलाई मानिन्छ ?",
            "विकल्पहरू": {
                "0": "अमेजन",
                "1": "नाइल",
                "2": "ब्रह्मपुत्र",
                "3": "कंगो"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "कंगो"
        },
        {
            "प्रश्न_नं": 20,
            "प्रश्न": "क्षेत्रफलका हिसाबले सबैभन्दा सानो महासागर कुन हो ?",
            "विकल्पहरू": {
                "0": "Pacific Ocean (प्रशान्त महासागर)",
                "1": "Indian Ocean (हिन्द महासागर)",
                "2": "Atlantic Ocean (आन्द्र महासागर)",
                "3": "Arctic Ocean (उत्तरी ध्रुवीय महासागर)"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "Arctic Ocean (उत्तरी ध्रुवीय महासागर)"
        },
        {
            "प्रश्न_नं": 21,
            "प्रश्न": "दुईवटा नदी मिल्ने स्थानलाई दोभान भनिन्छ भने तीनवटा नदी मिल्ने स्थानलाई के भनिन्छ ?",
            "विकल्पहरू": {
                "0": "त्रिचक्र",
                "1": "त्रिमुखा",
                "2": "त्रिवेणी",
                "3": "कुनै पनि होइन"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "त्रिवेणी"
        },
        {
            "प्रश्न_नं": 22,
            "प्रश्न": "उत्तर अमेरिका महादेशमा रहेको सबैभन्दा लामो नदी कुन हो ?",
            "विकल्पहरू": {
                "0": "डेन्युब",
                "1": "मिसिसिपी मिसौरी",
                "2": "मरें डार्लिङ",
                "3": "अमेजन"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "मिसिसिपी मिसौरी"
        },
        {
            "प्रश्न_नं": 23,
            "प्रश्न": "विश्वको सबैभन्दा गहिरो ताल कुन हो ?",
            "विकल्पहरू": {
                "0": "कृष्ण सागर",
                "1": "भिक्टोरिया ताल",
                "2": "मिसिगन ताल",
                "3": "बैकाल ताल"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "बैकाल ताल"
        },
        {
            "प्रश्न_नं": 24,
            "प्रश्न": "बैकाल ताल कुन देशमा पर्दछ ?",
            "विकल्पहरू": {
                "0": "USA",
                "1": "रसिया",
                "2": "क्यानडा",
                "3": "अष्ट्रेलिया"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "रसिया"
        },
        {
            "प्रश्न_नं": 25,
            "प्रश्न": "एसिया र अफ्रिका महादेशलाई छुट्याउने नहर कुन हो ?",
            "विकल्पहरू": {
                "0": "पनामा नहर",
                "1": "नील नहर",
                "2": "स्वेज नहर",
                "3": "अमेजन नहर"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "स्वेज नहर"
        }
    ],
    set2: [
        {
            "प्रश्न_नं": 26,
            "प्रश्न": "युरोपको बिरामी (Sickman of Europe) को उपनामले समेत चिनिने राष्ट्र कुन हो ?",
            "विकल्पहरू": {
                "0": "ग्रिस",
                "1": "टर्की",
                "2": "पोल्याण्ड",
                "3": "भ्याटिकन सिटी"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "टर्की"
        },
        {
            "प्रश्न_नं": 27,
            "प्रश्न": "संसारको सबैभन्दा बढी सिल्ट वा बालुवा बोक्ने नदी चीनको ह्वाङ्होलाई मानिन्छ भने दोस्रो कुनलाई मानिन्छ ?",
            "विकल्पहरू": {
                "0": "ब्रह्मपुत्र",
                "1": "गंगा",
                "2": "इन्दस",
                "3": "कोशी"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "गंगा"
        },
        {
            "प्रश्न_नं": 28,
            "प्रश्न": "विश्वको सबैभन्दा ठूलो भू-परिवेष्ठित राष्ट्र कुन हो ?",
            "विकल्पहरू": {
                "0": "कजाकस्तान",
                "1": "मङ्गोलिया",
                "2": "किर्गिस्तान",
                "3": "ताजकिस्तान"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "कजाकस्तान"
        },
        {
            "प्रश्न_नं": 29,
            "प्रश्न": "विश्वको सबैभन्दा ठूलो नुनिलो पानीको ताल कुन हो ?",
            "विकल्पहरू": {
                "0": "मृतसागर",
                "1": "भिक्टोरिया ताल",
                "2": "मिसिगन ताल",
                "3": "बैकाल ताल"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "मृतसागर"
        },
        {
            "प्रश्न_नं": 30,
            "प्रश्न": "हिमालय पर्वत कुन प्रकारको पहाड हो ?",
            "विकल्पहरू": {
                "0": "ढिक्के पहाड",
                "1": "मोडदार पहाड",
                "2": "पत्रे पहाड",
                "3": "अवशिष्ट पहाड"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "मोडदार पहाड"
        },
        {
            "प्रश्न_नं": 31,
            "प्रश्न": "यइयनिक पानीजहाज सन् १९१२ मा कुन महासागरमा डुबेको थियो ?",
            "विकल्पहरू": {
                "0": "प्रशान्त",
                "1": "हिन्द",
                "2": "आन्द्र",
                "3": "उत्तरी ध्रुबीय"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "आन्द्र"
        },
        {
            "प्रश्न_नं": 32,
            "प्रश्न": "प्रशान्त महासागरको सबैभन्दा गहिरो भाग कुन हो ?",
            "विकल्पहरू": {
                "0": "जाभा ट्रेञ्च",
                "1": "मारियाना ट्रेञ्च",
                "2": "बर्मुडा ट्रेञ्च",
                "3": "पोटोंरिको ट्रेञ्च"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "मारियाना ट्रेञ्च"
        },
        {
            "प्रश्न_नं": 33,
            "प्रश्न": "विश्वमा ८००० मिटरभन्दा अग्ला हिमाल कतिवटा छन् ?",
            "विकल्पहरू": {
                "0": "८ वटा",
                "1": "१० वटा",
                "2": "१२ वटा",
                "3": "१४ वटा"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "१४ वटा"
        },
        {
            "प्रश्न_नं": 34,
            "प्रश्न": "विश्वको दोस्रो सबैभन्दा अग्लो हिमाल माउन्ट K2 गडविन अस्टिन कुन देशमा पर्छ ?",
            "विकल्पहरू": {
                "0": "चीन",
                "1": "भारत",
                "2": "मङ्गोलिया",
                "3": "पाकिस्तान"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "पाकिस्तान"
        },
        {
            "प्रश्न_नं": 35,
            "प्रश्न": "कुन महादेशलाई 'प्रायद्वीपको महादेश' का नामले समेत चिनिन्छ ?",
            "विकल्पहरू": {
                "0": "एसिया",
                "1": "अष्ट्रेलिया",
                "2": "अन्टार्कटिका",
                "3": "युरोप"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "युरोप"
        },
        {
            "प्रश्न_नं": 36,
            "प्रश्न": "अँध्यारो महादेशको नामले परिचित महादेश कुन हो ?",
            "विकल्पहरू": {
                "0": "दक्षिण अमेरिका",
                "1": "अष्ट्रेलिया",
                "2": "उत्तर अमेरिका",
                "3": "अफ्रिका"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "अफ्रिका"
        },
        {
            "प्रश्न_नं": 37,
            "प्रश्न": "मरुभूमि नभएको महादेश कुन हो ?",
            "विकल्पहरू": {
                "0": "अष्ट्रेलिया",
                "1": "युरोप",
                "2": "उत्तर अमेरिका",
                "3": "दक्षिण अमेरिका"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "युरोप"
        },
        {
            "प्रश्न_नं": 38,
            "प्रश्न": "भुटानको भ्रमण गर्ने नेपालका पहिलो प्रधानमन्त्री को हुन् ?",
            "विकल्पहरू": {
                "0": "लोकेन्द्रबहादुर चन्द",
                "1": "सूर्यबहादुर थापा",
                "2": "गिरिजाप्रसाद कोइराला",
                "3": "माधवकुमार नेपाल"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "सूर्यबहादुर थापा"
        },
        {
            "प्रश्न_नं": 39,
            "प्रश्न": "बिमस्टेक (BIMSTEC) मा हाल कति राष्ट्र सदस्य रहेका छन् ?",
            "विकल्पहरू": {
                "0": "३",
                "1": "५",
                "2": "७",
                "3": "९"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "७"
        },
        {
            "प्रश्न_नं": 40,
            "प्रश्न": "नेपालको भ्रमण गर्ने पहिलो विदेशी राष्ट्राध्यक्ष को हुन् ?",
            "विकल्पहरू": {
                "0": "एलिजावेथ द्वितीय",
                "1": "डा. राजेन्द्र प्रसाद",
                "2": "अब्दुल नासेर",
                "3": "माओत्सेतुङ"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "डा. राजेन्द्र प्रसाद"
        },
        {
            "प्रश्न_नं": 41,
            "प्रश्न": "बिमस्टेक (BIMSTEC) को स्थापना कहिले भएको हो ?",
            "विकल्पहरू": {
                "0": "सन् १९९७ जनवरी ६",
                "1": "सन् १९९७ मार्च ६",
                "2": "सन् १९९७ अप्रिल ६",
                "3": "सन् १९९७ जुन ६"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "सन् १९९७ जुन ६"
        },
        {
            "प्रश्न_नं": 42,
            "प्रश्न": "बिमस्टेक (BIMSTEC) को सदस्यता नेपालले कहिले प्राप्त गरेको हो ?",
            "विकल्पहरू": {
                "0": "सन् २००३",
                "1": "सन् २००४",
                "2": "सन् २००६",
                "3": "सन् २००८"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "सन् २००४"
        },
        {
            "प्रश्न_नं": 43,
            "प्रश्न": "संयुक्त राष्ट्र संघका संस्थापक राष्ट्र कतिवटा हुन् ?",
            "विकल्पहरू": {
                "0": "४१",
                "1": "५१",
                "2": "६१",
                "3": "७१"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "५१"
        },
        {
            "प्रश्न_नं": 44,
            "प्रश्न": "संयुक्त राष्ट्र संघको सुरक्षा परिषद्मा भिटो प्रयोग गर्न पाउने राष्ट्रको संख्या कति छ ?",
            "विकल्पहरू": {
                "0": "२",
                "1": "३",
                "2": "४",
                "3": "५"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "५"
        },
        {
            "प्रश्न_नं": 45,
            "प्रश्न": "अफ्रो-एसियाली मुलुकबाट सुरक्षा परिषद्मा कति राष्ट्रको प्रतिनिधित्व रहन्छ ?",
            "विकल्पहरू": {
                "0": "३",
                "1": "४",
                "2": "५",
                "3": "६"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "५"
        },
        {
            "प्रश्न_नं": 46,
            "प्रश्न": "सुरक्षा परिषद्मा सर्वप्रथम भिटो प्रयोग गर्ने राष्ट्र कुन हो ?",
            "विकल्पहरू": {
                "0": "बेलायत",
                "1": "रसिया",
                "2": "फ्रान्स",
                "3": "जर्मनी"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "रसिया"
        },
        {
            "प्रश्न_नं": 47,
            "प्रश्न": "संयुक्त राष्ट्रसंघको प्रथम महासचिव को हुन् ?",
            "विकल्पहरू": {
                "0": "ट्रिग्भे ली",
                "1": "ड्याग ह्यामरशोल्ड",
                "2": "कुर्तवाल्ड हाइम",
                "3": "बुत्रोस बुत्रोस घाली"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "ट्रिग्भे ली"
        },
        {
            "प्रश्न_नं": 48,
            "प्रश्न": "संयुक्त राष्ट्रसंघको हालका महासचिव एन्टोनियो गुटेरेस कुन देशका हुन् ?",
            "विकल्पहरू": {
                "0": "पोल्याण्ड",
                "1": "पोर्चुगल",
                "2": "इटाली",
                "3": "स्पेन"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "पोर्चुगल"
        },
        {
            "प्रश्न_नं": 49,
            "प्रश्न": "नेपालले संयुक्त राष्ट्रसंघको सदस्यता कहिले प्राप्त गरेको हो ?",
            "विकल्पहरू": {
                "0": "१९४५ डिसेम्बर १४",
                "1": "१९४५ डिसेम्बर २४",
                "2": "१९५५ डिसेम्बर १४",
                "3": "१९५५ डिसेम्बर २४"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "१९५५ डिसेम्बर १४"
        },
        {
            "प्रश्न_नं": 50,
            "प्रश्न": "संयुक्त राष्ट्र संघको तर्फबाट शान्ति स्थापनार्थ खटिएका सैनिकलाई के भनिन्छ ?",
            "विकल्पहरू": {
                "0": "रेड हेल्मेट्स",
                "1": "ग्रिन हेलमेट्स",
                "2": "ग्रे हेल्मेट्स",
                "3": "ब्लू हेल्मेट्स"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "ब्लू हेल्मेट्स"
        }
    ],
    set3: [
        {
            "प्रश्न_नं": 51,
            "प्रश्न": "संयुक्त राष्ट्रसंघीय विश्वविद्यालय (UN University) कुन देशमा छ ?",
            "विकल्पहरू": {
                "0": "संयुक्त राज्य अमेरिका",
                "1": "जर्मनी",
                "2": "जापान",
                "3": "संयुक्त अधिराज्य"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "जापान"
        },
        {
            "प्रश्न_नं": 52,
            "प्रश्न": "संयुक्त राष्ट्र संघको वडापत्र (UN Charter) मा कति धारा छन् ?",
            "विकल्पहरू": {
                "0": "१०१",
                "1": "१०९",
                "2": "१११",
                "3": "१२१"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "१११"
        },
        {
            "प्रश्न_नं": 53,
            "प्रश्न": "अन्तर्राष्ट्रिय न्यायालय (International Court of Justice) को प्रधान कार्यालय कहाँ रहेको छ ?",
            "विकल्पहरू": {
                "0": "पेरिस",
                "1": "लण्डन",
                "2": "न्यूयोर्क",
                "3": "द हेग"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "द हेग"
        },
        {
            "प्रश्न_नं": 54,
            "प्रश्न": "संयुक्त राष्ट्रसंघको कुन अङ्ग हाल निस्क्रिय अवस्थामा रहेको छ ?",
            "विकल्पहरू": {
                "0": "अन्तर्राष्ट्रिय न्यायालय",
                "1": "अन्तर्राष्ट्रिय श्रम संगठन",
                "2": "विश्व हुलाक संगठन",
                "3": "जिम्मा जमानी परिषद्"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "जिम्मा जमानी परिषद्"
        },
        {
            "प्रश्न_नं": 55,
            "प्रश्न": "संयुक्त राष्ट्रसंघका हालका उपमहासचिव को हुन ?",
            "विकल्पहरू": {
                "0": "अमिना जे. मोहम्मद",
                "1": "जान इलियासोन",
                "2": "मार्क मेलोच ब्राउन",
                "3": "लुइस फ्रेचेट्टे"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "अमिना जे. मोहम्मद"
        },
        {
            "प्रश्न_नं": 56,
            "प्रश्न": "संयुक्त राष्ट्र संघीय आर्थिक तथा सामाजिक परिषद्मा कति सदस्य हुन्छन् ?",
            "विकल्पहरू": {
                "0": "४५",
                "1": "५१",
                "2": "५४",
                "3": "५६०"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "५४"
        },
        {
            "प्रश्न_नं": 57,
            "प्रश्न": "सार्कको स्थापना कहिले भयो ?",
            "विकल्पहरू": {
                "0": "१९८३ डिसेम्बर ८",
                "1": "१९८४ डिसेम्बर ८",
                "2": "१९८५ डिसेम्बर ८",
                "3": "१९८६ डिसेम्बर ८"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "१९८५ डिसेम्बर ८"
        },
        {
            "प्रश्न_नं": 58,
            "प्रश्न": "सार्क वडापत्र (SAARC Charter) मा कति धारा छन् ?",
            "विकल्पहरू": {
                "0": "१०",
                "1": "१५",
                "2": "२०",
                "3": "२५"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "१०"
        },
        {
            "प्रश्न_नं": 59,
            "प्रश्न": "सार्क मन्त्रिपरिषद्मा सदस्य रहने को हुन् ?",
            "विकल्पहरू": {
                "0": "प्रधानमन्त्री",
                "1": "परराष्ट्र मन्त्रालयका सचिव",
                "2": "परराष्ट्र मन्त्रालयका सह-सचिव",
                "3": "परराष्ट्र मन्त्री"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "परराष्ट्र मन्त्री"
        },
        {
            "प्रश्न_नं": 60,
            "प्रश्न": "सार्कमा नेपालको तर्फबाट महासचिव भएका प्रथम व्यक्ति को हुन् ?",
            "विकल्पहरू": {
                "0": "यादवकान्त सिलवाल",
                "1": "अर्जुन बहादुर थापा",
                "2": "ज्ञानचन्द्र आचार्य",
                "3": "जयराज आचार्य"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "यादवकान्त सिलवाल"
        },
        {
            "प्रश्न_नं": 61,
            "प्रश्न": "सार्कको प्रथम महासचिव को हुन् ?",
            "विकल्पहरू": {
                "0": "अबुल अहसन",
                "1": "कान्तकिशोर भार्गभ",
                "2": "इब्राहिम हुसेन जाकी",
                "3": "नयुम यु हसन"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "अबुल अहसन"
        },
        {
            "प्रश्न_नं": 62,
            "प्रश्न": "नेपालले सार्कको कति प्रतिशत खर्च व्यहोर्छ ?",
            "विकल्पहरू": {
                "0": "५ प्रतिशत",
                "1": "१०.७२ प्रतिशत",
                "2": "११ प्रतिशत",
                "3": "११.७२ प्रतिशत"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "१०.७२ प्रतिशत"
        },
        {
            "प्रश्न_नं": 63,
            "प्रश्न": "सार्क वडापत्रमा हस्ताक्षर गर्ने एक मात्र प्रधानमन्त्री को हुन् ?",
            "विकल्पहरू": {
                "0": "मरिचमान सिंह",
                "1": "राजीव गान्धी",
                "2": "जिग्मे दोर्जी",
                "3": "इन्दिरा गान्धी"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "राजीव गान्धी"
        },
        {
            "प्रश्न_नं": 64,
            "प्रश्न": "नेपालमा हालसम्म सार्कका कतिवय शिखर सिम्मेलन आयोजना भै सकेका छन् ?",
            "विकल्पहरू": {
                "0": "२ वटा",
                "1": "५ वटा",
                "2": "४ वटा",
                "3": "३ वटा"
            },
            "सही_उत्तर_विकल्प": "3",
            "सही_उत्तर": "३ वटा"
        },
        {
            "प्रश्न_नं": 65,
            "प्रश्न": "श्रील‌ङ्काको राष्ट्रिय जनावर कुन हो ?",
            "विकल्पहरू": {
                "0": "बाघ",
                "1": "सिंह",
                "2": "हरिण",
                "3": "भालु"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "सिंह"
        },
        {
            "प्रश्न_नं": 66,
            "प्रश्न": "सार्क राष्ट्रहरू मध्ये सबैभन्दा बढी साक्षरता भएको देश कुन हो ?",
            "विकल्पहरू": {
                "0": "नेपाल",
                "1": "भारत",
                "2": "माल्दिभ्स",
                "3": "श्रीलंका"
            },
            "सही_उत्तर_विकल्प": "2",
            "सही_उत्तर": "माल्दिभ्स"
        },
        {
            "प्रश्न_नं": 67,
            "प्रश्न": "राजतन्त्र भएको एक मात्र सार्क राष्ट्र कुन हो ?",
            "विकल्पहरू": {
                "0": "भुटान",
                "1": "बङ्गलादेश",
                "2": "माल्दिभ्स",
                "3": "पाकिस्तान"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "भुटान"
        },
        {
            "प्रश्न_नं": 68,
            "प्रश्न": "सार्कको प्रतीक चिन्ह (लोगो) कसले बनाएका हुन् ?",
            "विकल्पहरू": {
                "0": "शैलेन्द्र महर्जन",
                "1": "अबुल अहसन",
                "2": "ज्ञानेन्द्र महर्जन",
                "3": "नयुम यु हसन"
            },
            "सही_उत्तर_विकल्प": "0",
            "सही_उत्तर": "शैलेन्द्र महर्जन"
        },
        {
            "प्रश्न_नं": 69,
            "प्रश्न": "निम्न मध्ये कुन सार्कको संस्थापक राष्ट्र होइन ?",
            "विकल्पहरू": {
                "0": "भुटान",
                "1": "अफगानिस्तान",
                "2": "माल्दिभ्स",
                "3": "पाकिस्तान"
            },
            "सही_उत्तर_विकल्प": "1",
            "सही_उत्तर": "अफगानिस्तान"
        }
    ]
};